/*==============================================================*/
/* DBMS name:      MySQL 5.0                                    */
/* Created on:     2018/10/30 ÐÇÆÚ¶þ 10:54:53                      */
/*==============================================================*/


drop table if exists HelloWorld;

/*==============================================================*/
/* Table: HelloWorld                                            */
/*==============================================================*/
create table HelloWorld
(
   id                   bigint not null,
   firstName            char(256),
   lastName             char(256),
   primary key (id)
);

